Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Connect to a server to manage skills.
ar: تصل بسيرفر عشان تدير المهارات
az: Bacarıqları idarə etmək üçün serverə qoşul
bg: Свържи се със сървър, за да управляваш умения.
bn: স্কিল ম্যানেজ করতে সার্ভারে কানেক্ট করুন
bo: ལག་རིས་སྲིད་པའི་ཆེད་དུ་རམ་འདེགས་སུ་འབྲེལ།
bs: Poveži se na server za veštine.
ca: Connecta a un servidor per gestionar les habilitats.
ceb: Kumonekta sa server para i-manage ang skills.
cs: Připoj se na server pro správu dovedností.
da: Forbind til en server for at styre færdigheder.
de: Verbinde dich mit einem Server, um Skills zu verwalten.
el: Σύνδεση σε server για διαχείριση δεξιοτήτων.
es: Conéctate a un servidor para gestionar habilidades.
et: Ühenda serverile, et haldata oskusi.
eu: Zerbitzari batekin konektatu gaitasunak kudeatzeko.
fa: برای مدیریت مهارت‌ها، به سرور متصل شوید.
fi: Muodosta yhteys palvelimeen hallitaksesi taitoja.
fr: Connecte-toi à un serveur pour gérer les skills.
fr_ca: Connecte-toi à un serveur pour gérer les skills.
ga: Ceangail le freastalaí chun scileanna a bhainistiú.
gl: Conecta a un servidor para xestionar habilidades.
he: התחבר לשרת כדי לנהל יכולות.
hi: स्किल्स मैनेज करने के लिए सर्वर से कनेक्ट करो।
hr: Poveži se na server za vještine.
hu: Csatlakozz egy szerverhez a készségek kezeléséhez.
id: Terhubung ke server buat kelola skill.
it: Connettiti a un server per gestire le skill.
ja: サーバーに接続してスキルを管理。
ka: დაკავშირდი სერვერთან (უნარები)
kab: Tuqqna ɣer uqeddac i usefrok n ifuyla.
ko: 서버에 연결해서 스킬을 관리해
lt: Prisijungti prie serverio įgūdžiams tvarkyti.
lv: Savienoties ar serveri, lai pārvaldītu iemaņas.
ms: Hubung ke server buat atur skill.
nb: Koble til en server for å administrere ferdigheter.
nl: Verbind met een account om skills te beheren.
pa: ਸਕਿਲਜ ਸੰਭਾਲਣ ਲਈ ਸਰਵਰ 'ਚ ਕਨੈਕਟ ਕਰੋ।
pl: Połącz się z serwerem aby zarządzać umiejętnościami.
pt_br: Conecte em um servidor pra gerenciar skills.
pt_pt: Ligar a um servidor para gerir competências.
ro: Conectează-te la un server ca să gestionezi abilitățile.
ru: Подключись к серверу для управления навыками.
sk: Pripoj sa na server a spravuj skills
sr: Poveži se na server da upravljaš veštinama.
sv: Anslut till en server för att hantera färdigheter.
th: เชื่อมต่อเซิร์ฟเวอร์เพื่อจัดการทักษะ
tk: Becerileri yönetmek için sunucuya bağlan
tr: Yetenekleri yönetmek için sunucuya bağlan.
ug: كۆمەكچىلىكنى باشقۇرۇش ئۈچۈن سېرۋېرگە ئۇلان.
uk: Підключися до сервера, щоб керувати навичками.
ur: سرور سے کنکٹ کریں سکلز منیج کرنے کے لیے
uz: Ko'nikmalarni boshqarish uchun serverga ulaning.
vi: Kết nối server để quản lý kỹ năng.
zh_hans: 连接到服务器来管理技能
zh_hant: 連接到伺服器以管理技能。

source: Connect to a server to manage tools.
ar: تصل بسيرفر عشان تدير الأدوات
az: Alətləri idarə etmək üçün serverə qoşul
bg: Свържи се със сървър, за да управляваш инструменти.
bn: টুলস ম্যানেজ করতে সার্ভারে কানেক্ট করুন
bo: ཀ་པར་སྲིད་པའི་ཆེད་དུ་རམ་འདེགས་སུ་འབྲེལ།
bs: Poveži se na server za alate.
ca: Connecta a un servidor per gestionar les eines.
ceb: Kumonekta sa server para i-manage ang tools.
cs: Připoj se na server pro správu nástrojů.
da: Forbind til en server for at styre værktøjer.
de: Verbinde dich mit einem Server, um Tools zu verwalten.
el: Σύνδεση σε server για διαχείριση εργαλείων.
es: Conéctate a un servidor para gestionar herramientas.
et: Ühenda serverile, et haldata tööriistu.
eu: Zerbitzari batekin konektatu tresnak kudeatzeko.
fa: برای مدیریت ابزارها، به سرور متصل شوید.
fi: Muodosta yhteys palvelimeen hallitaksesi työkaluja.
fr: Connecte-toi à un serveur pour gérer les outils.
fr_ca: Connecte-toi à un serveur pour gérer les outils.
ga: Ceangail le freastalaí chun uirlisí a bhainistiú.
gl: Conecta a un servidor para xestionar ferramentas.
he: התחבר לשרת כדי לנהל כלים.
hi: टूल्स मैनेज करने के लिए सर्वर से कनेक्ट करो।
hr: Poveži se na server za alate.
hu: Csatlakozz egy szerverhez az eszközök kezeléséhez.
id: Terhubung ke server buat kelola tool.
it: Connettiti a un server per gestire gli strumenti.
ja: サーバーに接続してツールを管理。
ka: დაკავშირდი სერვერთან (ხელსაწყოები)
kab: Tuqqna ɣer uqeddac i usefrok n ifecka.
ko: 서버에 연결해서 도구를 관리해
lt: Prisijungti prie serverio įrankiams tvarkyti.
lv: Savienoties ar serveri, lai pārvaldītu rīkus.
ms: Hubung ke server buat atur tool.
nb: Koble til en server for å administrere verktøy.
nl: Verbind met een account om tools te beheren.
pa: ਟੂਲਜ ਸੰਭਾਲਣ ਲਈ ਸਰਵਰ 'ਚ ਕਨੈਕਟ ਕਰੋ।
pl: Połącz się z serwerem aby zarządzać narzędziami.
pt_br: Conecte em um servidor pra gerenciar ferramentas.
pt_pt: Ligar a um servidor para gerir ferramentas.
ro: Conectează-te la un server ca să administrezi instrumente.
ru: Подключись к серверу для управления инструментами.
sk: Pripoj sa na server a spravuj tools
sr: Poveži se na server da upravljaš alatima.
sv: Anslut till en server för att hantera verktyg.
th: เชื่อมต่อเซิร์ฟเวอร์เพื่อจัดการเครื่องมือ
tk: Araçları yönetmek için sunucuya bağlan
tr: Araçları yönetmek için sunucuya bağlan.
ug: قورالنى باشقۇرۇش ئۈچۈن سېرۋېرگە ئۇلان.
uk: Підключися до сервера, щоб керувати інструментами.
ur: سرور سے کنکٹ کریں ٹولز منیج کرنے کے لیے
uz: Asboblarni boshqarish uchun serverga ulaning.
vi: Kết nối server để quản lý công cụ.
zh_hans: 连接到服务器来管理工具
zh_hant: 連接到伺服器以管理工具。

source: Connect to an OpenWebUI server to get started.
ar: تصل بسيرفر Open WebUI عشان تبدأ
az: Başlamaq üçün OpenWebUI serverinə qoşul
bg: Свържи се със OpenWebUI сървър, за да започнеш.
bn: শুরু করতে OpenWebUI সার্ভারে কানেক্ট করুন
bo: Open WebUI རམ་འདེགས་སུ་འབྲེལ་ནས་འགོ་འདེགས།
bs: Poveži se na OpenWebUI server.
ca: Connecta a un servidor OpenWebUI per començar.
ceb: Kumonekta sa OpenWebUI server para magsimula.
cs: Připoj se na OpenWebUI server pro začátek.
da: Forbind til en Open WebUI-server for at komme i gang.
de: Verbinde dich mit einem OpenWebUI Server, um anzufangen.
el: Σύνδεση σε Open WebUI server για να ξεκινήσεις.
es: Conéctate a OpenWebUI para empezar.
et: Ühenda OpenWebUI serverile, et alustada.
eu: OpenWebUI zerbitzari batekin konektatu hasteko.
fa: برای شروع، به Open WebUI متصل شوید.
fi: Muodosta yhteys Open WebUI -palvelimeen aloittaaksesi.
fr: Connecte-toi à un serveur Open WebUI pour commencer.
fr_ca: Connecte-toi à un serveur OpenWebUI pour démarrer.
ga: Ceangail le freastalaí OpenWebUI chun tosú.
gl: Conecta a un servidor OpenWebUI para comezar.
he: התחבר לשרת Open WebUI כדי להתחיל.
hi: शुरू करने के लिए Open WebUI सर्वर से कनेक्ट करो।
hr: Poveži se na Open WebUI server za početak.
hu: Csatlakozz egy OpenWebUI szerverhez az induláshoz.
id: Terhubung ke server OpenWebUI buat mulai.
it: Connettiti a un server Open WebUI per iniziare.
ja: Open WebUIサーバーに接続してはじめよう。
ka: დაკავშირდი Open WebUI-ს რომ დაიწყო
kab: Tuqqna ɣer uqeddac n Open WebUI i teskenti.
ko: Open WebUI 서버에 연결해서 시작해
lt: Prisijungti prie OpenWebUI serverio norėdamas pradėti.
lv: Savienoties ar Open WebUI serveri, lai sāktu.
ms: Hubung ke server Open WebUI buat mulai.
nb: Koble til en OpenWebUI-server for å komme i gang.
nl: Verbind met een OpenWebUI account om te starten.
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ Open WebUI ਸਰਵਰ 'ਚ ਕਨੈਕਟ ਕਰੋ।
pl: Połącz się z serwerem OpenWebUI aby zacząć.
pt_br: Conecte em um servidor Open WebUI pra começar.
pt_pt: Ligar a um servidor OpenWebUI para começar.
ro: Conectează-te la un server Open WebUI ca să începi.
ru: Подключись к серверу OpenWebUI, чтобы начать.
sk: Pripoj sa na OpenWebUI server a začni
sr: Poveži se na OpenWebUI server da počneš.
sv: Anslut till en Open WebUI-server för att komma igång.
th: เชื่อมต่อ Open WebUI เพื่อเริ่มต้น
tk: Başlamak için Open WebUI sunucusuna bağlan
tr: Başlamak için bir Open WebUI sunucusuna bağlan.
ug: باشلاش ئۈچۈن Open WebUI سېرۋېرگە ئۇلان.
uk: Підключись до сервера Open WebUI, щоб розпочати.
ur: Open WebUI سرور سے کنکٹ کریں شروع کرنے کے لیے
uz: Boshlash uchun OpenWebUI serveriga ulaning.
vi: Kết nối tới server Open WebUI để bắt đầu.
zh_hans: 连接到OpenWebUI服务器来开始使用
zh_hant: 連接到 Open WebUI 伺服器以開始使用。

source: Connect to your OpenWebUI server
ar: تصل بسيرفر Open WebUI تاعك
az: OpenWebUI serverinə qoşul
bg: Свържи се със своя OpenWebUI сървър
bn: আপনার OpenWebUI সার্ভারে কানেক্ট করুন
bo: ཁྱེད་ཀྱི་Open WebUI རམ་འདེགས་སུ་འབྲེལ།
bs: Poveži se na tvoj OpenWebUI server
ca: Connecta al teu servidor OpenWebUI
ceb: Kumonekta sa OpenWebUI server mo
cs: Připoj se na svůj OpenWebUI server
da: Forbind til din Open WebUI-server
de: Verbinde dich mit deinem OpenWebUI Server
el: Σύνδεση στο Open WebUI server σου
es: Conecta tu servidor OpenWebUI
et: Ühenda oma OpenWebUI serverile
eu: Zure OpenWebUI zerbitzariarekin konektatu
fa: به سرور Open WebUI خود متصل شوید
fi: Muodosta yhteys Open WebUI -palvelimeesi
fr: Connecte-toi à ton serveur Open WebUI
fr_ca: Connecte-toi à ton serveur OpenWebUI
ga: Ceangail le do fhreastalaí OpenWebUI
gl: Conecta ao teu servidor OpenWebUI
he: התחבר לשרת Open WebUI שלך
hi: अपने Open WebUI सर्वर से कनेक्ट करो
hr: Poveži se na svoj Open WebUI server
hu: Csatlakozz az OpenWebUI szerverhez
id: Terhubung ke server OpenWebUI kamu
it: Connettiti al tuo server Open WebUI
ja: Open WebUIサーバーに接続
ka: დაკავშირდი შენი Open WebUI-ს
kab: Tuqqna ɣer uqeddac-ik n Open WebUI
ko: Open WebUI 서버에 연결
lt: Prisijungti prie savo OpenWebUI serverio
lv: Savienoties ar savu Open WebUI serveri
ms: Hubung ke server Open WebUI kamu
nb: Koble til OpenWebUI-serveren din
nl: Verbind met je OpenWebUI account
pa: ਆਪਣੇ Open WebUI ਸਰਵਰ 'ਚ ਕਨੈਕਟ ਕਰੋ
pl: Połącz się z twoim serwerem OpenWebUI
pt_br: Conecte ao seu servidor Open WebUI
pt_pt: Ligar ao teu servidor OpenWebUI
ro: Conectează-te la serverul tău Open WebUI
ru: Подключись к своему серверу OpenWebUI
sk: Pripoj sa na svoj OpenWebUI server
sr: Poveži se na svoj OpenWebUI server
sv: Anslut till din Open WebUI-server
th: เชื่อมต่อกับ OpenWebUI server ของคุณ
tk: Open WebUI sunucunuza bağlan
tr: Open WebUI sunucunuza bağlan
ug: سىزنىڭ Open WebUI سېرۋېرىڭىزگە ئۇلان
uk: Підключись до свого сервера Open WebUI
ur: اپنے Open WebUI سرور سے کنکٹ کریں
uz: OpenWebUI serveringizga ulaning
vi: Kết nối với server Open WebUI của bạn
zh_hans: 连接你的OpenWebUI服务器
zh_hant: 連接到你的 Open WebUI 伺服器

source: Connecting
ar: جاري الاتصال
az: Qoşulur
bg: Свързване
bn: কানেক্ট হচ্ছে
bo: སྐུར་དུ་ཡིན།
bs: Povezivanje
ca: Connectant
ceb: Nagkonekta na
cs: Připojuji
da: Forbinder
de: Verbindung wird hergestellt
el: Σύνδεση
es: Conectando
et: Ühendamine
eu: Konektatzen
fa: درحال اتصال
fi: Yhdistetään
fr: Connexion en cours
fr_ca: Connexion en cours
ga: Ag Ceangal
gl: Conectando
he: מתחבר
hi: कनेक्ट हो रहा है
hr: Povezivanje
hu: Csatlakozás
id: Lagi terhubung
it: Connessione in corso
ja: 接続中
ka: დაკავშირება
kab: Tuqqna ur wul ara
ko: 연결 중
lt: Jungiamasi
lv: Savienojas
ms: Menghubung
nb: Kobler til
nl: Verbinden…
pa: ਕਨੈਕਟ ਹੋ ਰਿਹਾ ਹੈ
pl: Łączenie
pt_br: Conectando
pt_pt: A ligar
ro: Se conectează
ru: Подключаюсь…
sk: Pripájam sa
sr: Povezujem se
sv: Ansluter
th: กำลังเชื่อมต่อ
tk: Bağlanıyor
tr: Bağlanıyor
ug: ئۇلىنىۋاتىدۇ
uk: Підключення
ur: کنکٹ ہو رہا ہے
uz: Bog'lanmoqda
vi: Đang kết nối
zh_hans: 连接中
zh_hant: 連接中

source: Connecting...
ar: جاري الاتصال...
az: Qoşulur...
bg: Свързване...
bn: কানেক্ট হচ্ছে…
bo: སྐུར་དུ་ཡིན་...།
bs: Povezivanje...
ca: Connectant...
ceb: Nagkonekta na...
cs: Připojuji…
da: Forbinder…
de: Verbindung wird hergestellt…
el: Σύνδεση...
es: Conectando...
et: Ühendamine…
eu: Konektatzen…
fa: درحال اتصال...
fi: Yhdistetään…
fr: Connexion...
fr_ca: Connexion en cours...
ga: Ag Ceangal...
gl: Conectando…
he: מתחבר...
hi: कनेक्ट हो रहा है…
hr: Povezivanje…
hu: Csatlakozás…
id: Lagi terhubung...
it: Connessione in corso...
ja: 接続中…
ka: დაკავშირება...
kab: Tuqqna...
ko: 연결 중...
lt: Jungiamasi…
lv: Savienojas...
ms: Sedang hubung...
nb: Kobler til…
nl: Verbinding aan het maken…
pa: ਕਨੈਕਟ ਹੋ ਰਿਹਾ ਹੈ...
pl: Łączenie…
pt_br: Conectando...
pt_pt: A ligar...
ro: Se conectează...
ru: Подключаюсь...
sk: Pripájam sa...
sr: Povezujem se...
sv: Ansluter...
th: เชื่อมต่อ...
tk: Bağlanıyor...
tr: Bağlanıyor...
ug: ئۇلىنىۋاتىدۇ...
uk: Підключаюся...
ur: کنکٹ ہو رہا ہے...
uz: Bog'lanmoqda...
vi: Đang kết nối...
zh_hans: 连接中...
zh_hant: 連接中...

source: Connection Issue
ar: مشكلة اتصال
az: Qoşulma Problemi
bg: Проблем със свързването
bn: কানেকশন সমস্যা
bo: སྐུར་མཐུད་ལ་དཀའ་ངལ།
bs: Greška u konekciji
ca: Problema de connexió
ceb: May problema sa koneksyon
cs: Problém s připojením
da: Forbindelsesfejl
de: Verbindungsproblem
el: Πρόβλημα σύνδεσης
es: Problema de conexión
et: Ühendamise probleem
eu: Konexio arazoa
fa: مشکل اتصال
fi: Yhteysvirhe
fr: Problème de connexion
fr_ca: Problème de connexion
ga: Fadhb Chéangail
gl: Problema de conexión
he: בעיה בחיבור
hi: कनेक्शन में प्रॉब्लम
hr: Problem s vezom
hu: Csatlakozási probléma
id: Masalah Koneksi
it: Problema di connessione
ja: 接続エラー
ka: კავშირი არ არის
kab: Ugur n tuqqna
ko: 연결 문제
lt: Ryšio problema
lv: Savienojuma problēma
ms: Masalah koneksi
nb: Tilkoblingsproblem
nl: Verbindingsprobleem
pa: ਕਨੈਕਸ਼ਨ ਮਸਲਾ
pl: Problem z połączeniem
pt_br: Problema de conexão
pt_pt: Problema de Ligação
ro: Problemă de conexiune
ru: Ошибка подключения
sk: Problém s pripojením
sr: Problem sa vezom
sv: Anslutningsproblem
th: เชื่อมต่อไม่ได้
tk: Bağlantı Sorunu
tr: Bağlantı Sorunu
ug: ئۇلىنىش مەسىلىسى
uk: Проблема з підключенням
ur: کنکشن میں مسئلہ
uz: Bog'lanish muammosi
vi: Lỗi kết nối
zh_hans: 连接问题
zh_hant: 連接問題

source: Content
ar: المحتوى
az: Məzmun
bg: Съдържание
bn: বিষয়বস্তু
bo: ནང་དོན།
bs: Sadržaj
ca: Contingut
ceb: Kontento
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
et: Sisu
eu: Edukia
fa: محتوا
fi: Sisältö
fr: Contenu
fr_ca: Contenu
ga: Ábhar
gl: Contido
he: תוכן
hi: सामग्री
hr: Sadržaj
hu: Tartalom
id: Konten
it: Contenuto
ja: コンテンツ
ka: შემცველობა
kab: Agbur
ko: 내용
lt: Turinys
lv: Saturs
ms: Kandungan
nb: Innhold
nl: Inhoud
pa: ਸਮੱਗਰੀ
pl: Treść
pt_br: Conteúdo
pt_pt: Conteúdo
ro: Conținut
ru: Содержание
sk: Obsah
sr: Садржај
sv: Innehåll
th: เนื้อหา
tk: Mazmuny
tr: İçerik
ug: مەزمۇن
uk: Зміст
ur: مواد
uz: Таркиб
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

source: Continue
ar: متابعة
az: Davam et
bg: Продължи
bn: চালিয়ে যান
bo: མུ་མཐུད་རོགས།
bs: Nastavi
ca: Continua
ceb: Ituloy
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
eu: Jarraitu
fa: ادامه
fi: Jatka
fr: Continuer
fr_ca: Continuer
ga: Lean ar Aghaidh
gl: Continuar
he: המשך
hi: जारी रखो
hr: Nastavi
hu: Folytat
id: Lanjut
it: Continua
ja: 続ける
ka: გაგრძელება
kab: Kemmel
ko: 계속
lt: Tęsti
lv: Turpināt
ms: Lanjut
nb: Fortsett
nl: Doorgaan
pa: ਅੱਗੇ ਵਧੋ
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Далее
sk: Pokračovať
sr: Nastavi
sv: Fortsätt
th: ต่อไป
tk: Devam
tr: Devam Et
ug: داۋام بەر
uk: Далі
ur: جاری رکھیں
uz: Davom etish
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue with
ar: متابعة مع
az: Bununla davam et
bg: Продължи със
bn: এর সাথে চালিয়ে যান
bo: ...དང་མུ་མཐུད།
bs: Nastavi sa
ca: Continua amb
ceb: Ituloy gamit
cs: Pokračovat s
da: Fortsæt med
de: Weiter mit
el: Συνέχεια με
es: Continuar con
et: Jätka koos
eu: Hauekin jarraitu
fa: ادامه با
fi: Jatka käyttäen
fr: Continuer avec
fr_ca: Continuer avec
ga: Lean ar Aghaidh le
gl: Continuar con
he: המשך עם
hi: इसके साथ आगे बढ़ो
hr: Nastavi s
hu: Folytat vele
id: Lanjut dengan
it: Continua con
ja: …で続ける
ka: გაგრძელება
kab: Kemmel s
ko: ~로 계속
lt: Tęsti su
lv: Turpināt ar
ms: Lanjut dengan
nb: Fortsett med
nl: Doorgaan met
pa: ਦੇ ਨਾਲ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj z
pt_br: Continuar com
pt_pt: Continuar com
ro: Continuă cu
ru: Войти через
sk: Pokračovať s
sr: Nastavi sa
sv: Fortsätt med
th: ต่อด้วย
tk: Devam et
tr: Devam Et
ug: بىلەن داۋام بەر
uk: Продовжити з
ur: کے ساتھ جاری رکھیں
uz: bilan davom et
vi: Tiếp tục với
zh_hans: 继续使用
zh_hant: 以...繼續

source: Continue with %@
ar: متابعة مع %@
az: %@ ilə davam et
bg: Продължи с %@
bn: %@ দিয়ে চালিয়ে যান
bo: %@དང་མུ་མཐུད།
bs: Nastavi sa %@
ca: Continuar amb %@
ceb: Magpatuloy sa %@
cs: Pokračuj s %@
da: Fortsæt med %@
de: Mit %@ fortfahren
el: Συνέχεια με %@
es: Continuar con %@
et: Jätka %@-ga
eu: Jarraitu %@-rekin
fa: ادامه با %@
fi: Jatka %@ kanssa
fr: Continuer avec %@
fr_ca: Continuer avec %@
ga: Lean ar aghaidh le %@
gl: Continuar con %@
he: המשך עם %@
hi: %@ के साथ जारी रखें
hr: Nastavi sa %@
hu: Folytatás %@-val
id: Lanjut sama %@
it: Continua con %@
ja: %@で続ける
ka: გაგრძელება %@-თან
kab: Kemmli s %@
ko: %@로 계속
lt: Tęsti su %@
lv: Turpināt ar %@
ms: Teruskan dengan %@
nb: Fortsett med %@
nl: Doorgaan met %@
pa: %@ ਨਾਲ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj z %@
pt_br: Continuar com %@
pt_pt: Continuar com %@
ro: Continuă cu %@
ru: Продолжить с %@
sk: Pokračuj s %@
sr: Nastavi sa %@
sv: Fortsätt med %@
th: ไปต่อกับ %@
tk: %@ bilen dowam et
tr: %@ ile devam et
ug: %@ بىلەن داۋام قىلىش
uk: Продовжити з %@
ur: %@ کے ساتھ جاری رکھیں
uz: %@ bilan davom et
vi: Tiếp tục với %@
zh_hans: 继续和 %@
zh_hant: 跟 %@ 繼續

source: Conversation
ar: محادثة
az: Söhbət
bg: Разговор
bn: কথোপকথন
bo: གླེང་སྟེགས།
bs: Razgovor
ca: Conversa
ceb: Pag-usap
cs: Konverzace
da: Samtale
de: Unterhaltung
el: Συνομιλία
es: Conversación
et: Vestlus
eu: Elkarrizketa
fa: صحبت
fi: Keskustelu
ga: Comhrá
gl: Conversa
he: שיחה
hi: कॉन्वर्सेशन
hr: Razgovor
hu: Beszélgetés
id: Percakapan
it: Conversazione
ja: 会話
ka: საუბარი
kab: Ameslay
ko: 대화
lt: Pokalbis
lv: Saruna
ms: Percakapan
nb: Samtale
nl: Gesprek
pa: ਗੱਲਬਾਤ
pl: Rozmowa
pt_br: Conversa
pt_pt: Conversa
ro: Conversație
ru: Диалог
sk: Konverzácia
sr: Razgovor
sv: Konversation
th: สนทนา
tk: Sohbet
tr: Sohbet
ug: سۆھبەت
uk: Розмова
ur: بات چیت
uz: Chat
vi: Cuộc chat
zh_hans: 对话
zh_hant: 聊天

source: Copied
ar: تم النسخ
az: Kopyalandı
bg: Копирано
bn: অনুলিপি করা হয়েছে
bo: འདྲ་བཤུས་བྱས་པ།
bs: Kopirano
ca: Copiat
ceb: Nakopya
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
et: Kopeeritud
eu: Kopiatuta
fa: کپی شد
fi: Kopioitu
fr: Copié
fr_ca: Copié
ga: Cóipeáladh
gl: Copiado
he: הועתק
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピーしました。
ka: დაკოპირდა
kab: Yettwanɣel
ko: 복사됨
lt: Nukopijuota
lv: Nokopēts
ms: Disalin
nb: Kopiert
nl: Gekopieerd
pa: ਕੱਪੀ ਹੋ ਗਿਆ
pl: Skopiowano
pt_br: Copiado
pt_pt: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sr: Копирано
sv: Kopierad
th: คัดลอกแล้ว
tk: Kopyalandı
tr: Kopyalandı
ug: كۆچۈرۈلدى
uk: Скопійовано
ur: کاپی کیا گیا
uz: Кўчирилди
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

source: Copied to clipboard
ar: تم النسخ إلى الحافظة
az: Mübadilə buferinə kopyalandı
bg: Копирано в клипборда
bn: ক্লিপবোর্ডে অনুলিপি করা হয়েছে
bo: སྦྱར་སྡེར་དུ་འདྲ་བཤུས་བྱས་པ།
bs: Kopirano u međuspremnik
ca: Copiat al porta-retalls
ceb: Nakopya sa clipboard
cs: Zkopírováno do schránky
da: Kopieret til udklipsholder
de: In die Zwischenablage kopiert
el: Αντιγράφηκε στο πρόχειρο
es: Copiado al portapapeles
et: Kopeeritud lõikelauale
eu: Arbelera kopiatuta
fa: به بریده‌دان کپی‌شد
fi: Kopioitu leikepöydälle
fr: Copié dans le presse-papiers
fr_ca: Copié dans le presse-papiers
ga: Cóipeáilte go gear
gl: Copiado o portapapeis
he: הועתק ללוח
hi: क्लिपबोर्ड पर कॉपी किया गया
hr: Kopirano u međuspremnik
hu: Vágólapra másolva
id: Disalin ke clipboard
it: Copiato negli appunti
ja: クリップボードにコピーしました。
ka: დაკოპირდა გაცვლის ბაფერში
kab: Yettwanɣel ɣer ufus
ko: 클립보드에 복사되었습니다
lt: Nukopijuota į iš lapo
lv: Nokopēts starpliktuvē
ms: Disalin ke papan klip
nb: Kopier til utklippstaveln
nl: Gekopieerd naar klembord
pa: ਕਲਿੱਪਬੋਰਡ 'ਚ ਕੱਪੀ ਹੋ ਗਿਆ
pl: Skopiowano do schowka
pt_br: Copiado para a área de transferência
pt_pt: Copiado para a área de transferência
ro: Copiat în clipboard
ru: Скопировано в буфер обмена
sk: Skopírované do schránky
sr: Копирано у оставу
sv: Kopierad till urklipp
th: คัดลอกไปยังคลิปบอร์ดแล้ว
tk: Panoya kopyalandı
tr: Panoya kopyalandı
ug: چاپلاش تاختىسىغا كۆچۈرۈلدى
uk: Скопійовано в буфер обміну
ur: کلپ بورڈ پر نقل کر دیا گیا
uz: Буферга нусхаланди
vi: Đã sao chép vào clipboard
zh_hans: 已复制到剪贴板
zh_hant: 已複製到剪貼簿

source: Copy
ar: نسخ
az: Kopyala
bg: Копирай
bn: অনুলিপি
bo: འདྲ་བཤུས།
bs: Kopiraj
ca: Copiar
ceb: Kopyahin
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی
fi: Kopioi
fr: Copier
fr_ca: Copier
ga: Cóipeáil
gl: Copiar
he: העתק
hi: कॉपी
hr: Kopiraj
hu: Másolás
id: Menyalin
it: Copia
ja: コピー
ka: კოპირება
kab: Nɣel
ko: 복사
lt: Kopijuoti
lv: Kopēt
ms: Salin
nb: Kopier
nl: Kopieer
pa: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Копировать
sk: Kopírovať
sr: Копирај
sv: Kopiera
th: คัดลอก
tk: Göçür
tr: Kopyala
ug: كۆچۈرۈش
uk: Копіювати
ur: نقل کریں
uz: Нусхалаш
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy Image
ar: انسخ الصورة
az: Şəkli Kopyala
bg: Копирай снимка
bn: ছবি কপি করো
bo: པར་རིས་བླུགས།
bs: Kopiraj sliku
ca: Copia imatge
ceb: I-copy ang Image
cs: Zkopíruj obrázek
da: Kopier billede
de: Bild kopieren
el: Αντιγραφή εικόνας
es: Copiar imagen
et: Kopeeri pilt
eu: Irudia Kopiatu
fa: کپی عکس
fi: Kopioi kuva
fr: Copier l'image
fr_ca: Copier l'image
ga: Cóipeáil an Íomhá
gl: Copiar imaxe
he: העתק תמונה
hi: इमेज कॉपी करो
hr: Kopiraj sliku
hu: Másolj képet
id: Salin Gambar
it: Copia immagine
ja: 画像をコピー
ka: სურათის კოპირება
kab: Kles tasalt
ko: 이미지 복사
lt: Kopijuoti nuotraką
lv: Kopēt attēlu
ms: Salin Imej
nb: Kopier bilde
nl: Afbeelding kopiëren
pa: ਇਮੇਜ ਕੱਪੀ ਕਰੋ
pl: Kopiuj obraz
pt_br: Copiar Imagem
pt_pt: Copiar Imagem
ro: Copiază imaginea
ru: Скопировать фото
sk: Kopíruj obrázok
sr: Kopiraj sliku
sv: Kopiera bild
th: คัดลอกรูป
tk: Görüntüyü Kopyala
tr: Resmi Kopyala
ug: رەسىمنى كۆچۈر
uk: Копіювати зображення
ur: تصویر کاپی کریں
uz: Rasmni nusxa ol
vi: Sao chép ảnh
zh_hans: 复制图片
zh_hant: 複製圖片

source: Copy Link
ar: نسخ الرابط
az: Linki Kopyala
bg: Копиране на връзка
bn: লিংক কপি করুন
bo: སྦྲེལ་ཐག་འདྲ་བཤུས།
bs: Kopiraj vezu
ca: Copiar l'enllaç
ceb: Kopyahin ang Link
cs: Kopírovat odkaz
da: Kopier link
de: Link kopieren
el: Αντιγραφή Συνδέσμου
es: Copiar enlace
et: Kopeeri link
eu: Kopiatu Esteka
fa: کپی لینک
fi: Kopioi linkki
fr: Copier le lien
fr_ca: Copier le lien
ga: Cóipeáil Nasc
gl: Copiar enlace
he: העתק קישור
hi: लिंक को कॉपी करें
hr: Kopiraj vezu
hu: Link másolása
id: Salin Tautan
it: Copia link
ja: リンクをコピー
ka: ბმულის კოპირება
kab: Nɣel aseɣwen
ko: 링크 복사
lt: Kopijuoti nuorodą
lv: Kopēt saiti
ms: Salin Pautan
nb: Kopier lenke
nl: Kopieer link
pa: ਲਿੰਕ ਕਾਪੀ ਕਰੋ
pl: Kopiuj link
pt_br: Copiar Link
pt_pt: Copiar Link
ro: Copiază Link
ru: Копировать ссылку
sk: Kopírovať odkaz
sr: Копирај везу
sv: Kopiera länk
th: คัดลอกลิงก์
tk: Baglanyşygy Göçür
tr: Bağlantıyı Kopyala
ug: ئۇلانما كۆچۈرۈش
uk: Копіювати посилання
ur: لنک کاپی کریں
uz: Ҳаволани нусхалаш
vi: Sao chép link
zh_hans: 复制链接
zh_hant: 複製連結

source: Copy Path
ar: انسخ المسار
az: Yolu Kopyala
bg: Копирай пътя
bn: পাথ কপি করো
bo: ལམ་བླུགས།
bs: Kopiraj putanju
ca: Copia ruta
ceb: I-copy ang Path
cs: Zkopíruj cestu
da: Kopier sti
de: Pfad kopieren
el: Αντιγραφή διαδρομής
es: Copiar ruta
et: Kopeeri tee
eu: Bidea Kopiatu
fa: کپی آدرس
fi: Kopioi polku
fr: Copier le chemin
fr_ca: Copier le chemin
ga: Cóipeáil an Cosán
gl: Copiar ruta
he: העתק נתיב
hi: पाथ कॉपी करो
hr: Kopiraj putanju
hu: Másolj útvonalat
id: Salin Jalur
it: Copia percorso
ja: パスをコピー
ka: ბილიკის კოპირება
kab: Kles udem
ko: 경로 복사
lt: Kopijuoti kelią
lv: Kopēt ceļu
ms: Salin Laluan
nb: Kopier sti
nl: Pad kopiëren
pa: ਪਾਥ ਕੱਪੀ ਕਰੋ
pl: Kopiuj ścieżkę
pt_br: Copiar Caminho
pt_pt: Copiar Caminho
ro: Copiază calea
ru: Скопировать путь
sk: Kopíruj cestu
sr: Kopiraj putanju
sv: Kopiera sökväg
th: คัดลอก Path
tk: Yolu Kopyala
tr: Yolu Kopyala
ug: يولنى كۆچۈر
uk: Копіювати шлях
ur: پاتھ کاپی کریں
uz: Yo'lni nusxa ol
vi: Sao chép đường dẫn
zh_hans: 复制路径
zh_hant: 複製路徑
